[
    "Teman dan musuh kadang sulit dibedakan, kadang mereka mendukung, tapi juga bisa tiba-tiba menikammu dari belakang.",
    "Seandainya aku tak pernah mengenalmu, mungkin aku takkan tahu bagaimana rasanya dikhianati oleh teman sendiri.",
    "Sembunyi takkan menyelesaikan masalahmu. Di mana pun kau berlari, masalah tetap akan menemukanmu. Hadapilah dengan berani!",
    "Memilih teman itu penting, tapi ingat, orang yang hanya memanfaatkan orang lain biasanya tak punya teman sejati.",
    "Enak ya jadi kamu, datang kalau butuh, hilang saat dibutuhkan. Kayaknya kamu lupa arti dari pertemanan.",
    "Kata-katamu bijak, tapi kelakuanmu jauh dari apa yang kamu ucapkan. Benerin dulu kelakuanmu, baru bicara!",
    "Yang paling banyak bicara biasanya adalah yang paling sedikit berpikir.",
    "Jangan bangga dengan apa yang diberikan oleh orang tua, tapi banggalah dengan apa yang telah kamu berikan kepada mereka.",
    "Hati-hati cerita masalahmu pada teman, karena teman juga punya teman yang bisa cerita lagi ke yang lain.",
    "Ini yang katanya tulus? Tulus apanya, tulus kok hitung-hitungan?",
    "Berteman pilih-pilih? Ada orang yang mau berteman sama yang suka memanfaatkan orang lain?",
    "Kadang-kadang, jadi sedikit jahat nggak apa-apa. Kalau baik terus, kamu cuma bakal dimanfaatin.",
    "Teman yang ada saat mereka butuh itu biasa, tapi teman yang ada saat kamu butuh itu langka dan layak diperjuangkan.",
    "Aku baru sadar, bukan kehilangan teman, tapi memang tak pernah punya teman yang sejati.",
    "Orang yang paling keras bicaranya sering kali justru yang paling lemah saat diuji.",
    "Yang katanya bijak, tapi lebih sering menyerang daripada membantu. Bijak darimana?",
    "Percuma kamu ngaku peduli kalau tindakannya malah sebaliknya.",
    "Keren ya, bisa datang kapan pun saat ada maunya, tapi hilang pas dibutuhkan.",
    "Omongan orang kadang lebih tajam dari pisau, tapi biasanya juga cuma sekedar angin lalu.",
    "Lebih baik sendiri daripada berteman dengan mereka yang diam-diam menikammu.",
    "Katanya teman sejati, tapi kenyataannya cuma datang pas lagi butuh.",
    "Untuk orang yang merasa paling benar, kamu cuma terlihat penuh omong kosong tanpa bukti.",
    "Kadang omongan orang hanya ada untuk menjatuhkan, karena mereka iri dengan apa yang kita punya.",
    "Yang sering banget ngomong bijak biasanya paling cepat lupa apa yang diucap.",
    "Jangan takut dijauhi karena memilih untuk sendirian, kadang lebih baik daripada dipenuhi orang palsu.",
    "Teman dan musuh kadang sulit dibedakan, kadang mereka mendukung, tapi juga bisa tiba-tiba menikammu dari belakang.",
    "Seandainya aku tak pernah mengenalmu, mungkin aku takkan tahu bagaimana rasanya dikhianati oleh teman sendiri.",
    "Sembunyi takkan menyelesaikan masalahmu. Di mana pun kau berlari, masalah tetap akan menemukanmu. Hadapilah dengan berani!",
    "Memilih teman itu penting, tapi ingat, orang yang hanya memanfaatkan orang lain biasanya tak punya teman sejati.",
    "Enak ya jadi kamu, datang kalau butuh, hilang saat dibutuhkan. Kayaknya kamu lupa arti dari pertemanan.",
    "Kata-katamu bijak, tapi kelakuanmu jauh dari apa yang kamu ucapkan. Benerin dulu kelakuanmu, baru bicara!",
    "Yang paling banyak bicara biasanya adalah yang paling sedikit berpikir.",
    "Jangan bangga dengan apa yang diberikan oleh orang tua, tapi banggalah dengan apa yang telah kamu berikan kepada mereka.",
    "Hati-hati cerita masalahmu pada teman, karena teman juga punya teman yang bisa cerita lagi ke yang lain.",
    "Ini yang katanya tulus? Tulus apanya, tulus kok hitung-hitungan?",
    "Berteman pilih-pilih? Ada orang yang mau berteman sama yang suka memanfaatkan orang lain?",
    "Kadang-kadang, jadi sedikit jahat nggak apa-apa. Kalau baik terus, kamu cuma bakal dimanfaatin.",
    "Teman yang ada saat mereka butuh itu biasa, tapi teman yang ada saat kamu butuh itu langka dan layak diperjuangkan.",
    "Aku baru sadar, bukan kehilangan teman, tapi memang tak pernah punya teman yang sejati.",
    "Orang yang paling keras bicaranya sering kali justru yang paling lemah saat diuji.",
    "Yang katanya bijak, tapi lebih sering menyerang daripada membantu. Bijak darimana?",
    "Percuma kamu ngaku peduli kalau tindakannya malah sebaliknya.",
    "Keren ya, bisa datang kapan pun saat ada maunya, tapi hilang pas dibutuhkan.",
    "Omongan orang kadang lebih tajam dari pisau, tapi biasanya juga cuma sekedar angin lalu.",
    "Lebih baik sendiri daripada berteman dengan mereka yang diam-diam menikammu.",
    "Katanya teman sejati, tapi kenyataannya cuma datang pas lagi butuh.",
    "Untuk orang yang merasa paling benar, kamu cuma terlihat penuh omong kosong tanpa bukti.",
    "Kadang omongan orang hanya ada untuk menjatuhkan, karena mereka iri dengan apa yang kita punya.",
    "Yang sering banget ngomong bijak biasanya paling cepat lupa apa yang diucap.",
    "Jangan takut dijauhi karena memilih untuk sendirian, kadang lebih baik daripada dipenuhi orang palsu.",
    "Kamu nggak perlu bertingkah pintar, semua orang tahu kalau kamu cuma pura-pura.",
    "Orang yang selalu bilang 'aku bisa' biasanya justru yang paling banyak gagal.",
    "Katanya teman sejati, tapi saat susah malah sibuk dengan urusannya sendiri.",
    "Kamu hanya bersinar saat lampu sorot tertuju padamu, tapi di kegelapan, kamu hilang begitu saja.",
    "Orang yang paling suka pamer kesuksesan biasanya yang paling takut gagal.",
    "Jangan bilang kamu peduli kalau nyatanya kamu cuma diam saat aku butuh bantuan.",
    "Ada orang yang selalu datang dengan niat baik, tapi kenyataannya hanya datang untuk mengorek informasi.",
    "Katanya kerja keras, tapi kalau dilihat, kamu lebih sering kerja bicara.",
    "Kamu selalu ngomong soal integritas, tapi tindakanmu selalu menunjukan sebaliknya.",
    "Orang yang paling sering bicara soal kesuksesan, biasanya yang paling takut berkompetisi.",
    "Kadang, lebih baik diam daripada mencoba menjelaskan pada orang yang hanya mendengarkan apa yang mereka ingin dengar.",
    "Yang selalu bilang 'aku selalu ada', biasanya yang pertama kali menghilang.",
    "Katanya nggak suka drama, tapi tindakannya seperti aktor utama di sinetron.",
    "Kamu suka bilang orang lain nggak becus, tapi lupa kalau kamu sendiri juga punya masalah yang sama.",
    "Lucu ya, ada yang selalu ingin terlihat baik, tapi di belakang selalu bicara buruk tentang orang lain.",
    "Kamu bisa ngomong apa aja, tapi yang paling penting adalah apa yang kamu lakukan, bukan apa yang kamu katakan.",
    "Kadang yang tersenyum paling lebar adalah yang paling menyimpan kebencian di dalam hatinya.",
    "Ada orang yang pandai menyalahkan orang lain, tapi tidak pernah bisa mengakui kesalahannya sendiri.",
    "Kamu selalu bilang bahwa kamu yang paling benar, tapi apa yang kamu buktikan?",
    "Orang yang suka pamer kemewahan biasanya yang paling takut hidup sederhana.",
    "Lucu ya, kalau kamu butuh orang, kamu selalu muncul. Tapi kalau orang butuh kamu, kamu menghilang.",
    "Yang suka pamer prestasi, biasanya lupa kalau orang lain juga punya cerita yang lebih besar.",
    "Katanya nggak mau ribet, tapi suka bikin drama sendiri.",
    "Kamu bisa bilang apa saja tentang orang lain, tapi ketika giliran kamu yang dikritik, kamu selalu menghindar.",
    "Ada orang yang suka merendahkan, padahal dirinya sendiri tidak lebih tinggi dari orang yang dia hina.",
    "Bicara soal perjuangan, tapi ketika tantangan datang, langsung menghilang tanpa jejak.",
    "Yang paling keras menuntut kejujuran biasanya yang paling pandai menyembunyikan kebohongan.",
    "Kamu bilang semua orang iri padamu, padahal mereka hanya bingung kenapa kamu merasa sehebat itu.",
    "Katanya rendah hati, tapi kalau dilihat tindakannya, lebih cocok disebut sombong terbungkus basa-basi.",
    "Kamu selalu merasa benar, tapi sayangnya kebenaran versi kamu hanya cocok di pikiranmu sendiri.",
    "Orang yang selalu bilang tidak peduli, sebenarnya dia yang paling peduli dengan omongan orang.",
    "Lucu ya, kamu bilang nggak butuh siapa-siapa, tapi di saat susah selalu cari bantuan orang lain.",
    "Bilangnya ikhlas, tapi setiap saat masih dihitung-hitung apa yang sudah dilakukan.",
    "Bicara soal loyalitas, tapi giliran orang butuh bantuan, langsung menghilang tanpa jejak.",
    "Kamu seperti angin, datang ketika kamu mau, pergi ketika kamu bosan. Tapi jangan heran kalau nanti nggak ada yang peduli saat kamu pergi.",
    "Yang suka sok sibuk biasanya yang paling banyak punya waktu luang untuk ngomongin orang lain.",
    "Katanya kerja keras, tapi lebih banyak waktu dihabiskan untuk mengeluh daripada berusaha.",
    "Orang yang paling sering bilang 'aku nggak masalah' biasanya yang paling banyak masalah.",
    "Kamu selalu pamer apa yang kamu punya, tapi tidak pernah melihat kekuranganmu sendiri.",
    "Orang yang suka bilang 'aku sederhana' biasanya yang paling rumit hidupnya.",
    "Kamu hanya berani bicara di belakang, tapi saat di depan, senyum manis seakan tak ada apa-apa.",
    "Kamu bisa bohongi orang lain, tapi sayangnya, kamu tidak bisa bohongi dirimu sendiri.",
    "Kamu selalu bilang 'aku baik-baik saja', padahal di dalam hatimu kamu tahu bahwa itu hanya kebohongan.",
    "Orang yang paling sering pamer kesuksesan biasanya yang paling takut kehilangan apa yang dia punya.",
    "Kadang, bukan teman yang menjatuhkan kita, tapi orang yang berpura-pura menjadi teman.",
    "Ada yang sibuk menasehati orang lain, padahal dirinya sendiri butuh nasehat lebih banyak.",
    "Kamu selalu ingin dilihat sebagai pahlawan, tapi sayangnya, tidak ada yang peduli dengan cerita kepahlawananmu.",
    "Orang yang suka menyalahkan keadaan biasanya yang paling takut menghadapi kenyataan.",
    "Kamu bilang bisa hidup tanpa orang lain, tapi sayangnya, kamu selalu bergantung pada orang yang kamu remehkan.",
    "Kadang diam adalah pilihan terbaik ketika berbicara hanya membuat kita terlihat bodoh.",
    "Kamu selalu menuntut orang lain untuk berubah, tapi kamu sendiri tak pernah bercermin.",
    "Lucu ya, kamu selalu merasa paling penting, padahal tanpa kamu pun dunia ini tetap berputar.",
    "Yang suka berbicara paling keras biasanya yang paling lemah ketika harus bertindak.",
    "Kamu bilang orang lain terlalu perhitungan, padahal kamu sendiri yang tidak pernah tahu berterima kasih.",
    "Kamu ingin dihormati, tapi sayangnya, tindak tandukmu tidak menunjukkan bahwa kamu pantas dihormati.",
    "Orang yang paling banyak bicara biasanya yang paling sedikit bertindak.",
    "Katanya teman sejati, tapi yang paling rajin menjelekkan kita di belakang.",
    "Kamu bilang semua orang iri padamu, padahal mereka hanya ingin kamu diam.",
    "Kamu sering bilang sudah berusaha maksimal, tapi kenyataannya kamu belum pernah benar-benar mencoba.",
    "Yang suka pamer kebahagiaan di media sosial biasanya yang paling banyak menangis di dunia nyata."
]
